[
  "obsidian-admonition",
  "obsidian-latex",
  "obsidian-living-graph",
  "mathlinks",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-mind-map",
  "dataview",
  "calendar",
  "obsidian-git"
]